/* \"%@\" image */
"\"%@\" image" = "\«%@\»-bilde";

/* Clipboard contents: %@. */
"Clipboard contents: %@." = "Innhold i Utklipp: %@.";

/* Could not generate PDF data for printing. */
"Could not generate PDF data for printing." = "Kunne ikke generere PDF-data for utskrift.";

/* Empty */
"Empty" = "Tom";

/* Hide Clipboard */
"Hide Clipboard" = "Skjul Utklipp";

/* Move */
"Move" = "Flytt";

/* Move */
"Press" = "Trykk";

/* axis to assign. */
"axis to assign." = "akse som skal tildeles.";

/* button to assign. */
"button to assign." = "knapp som skal tildeles.";

/* button to assign. */
"Please choose input on" = "Velg inndata på";

/* Movie */
"Movie" = "Film";

/* No device input assigned. */
"No device input assigned." = "Ingen inndataenhet tildelt";

/* No device. */
"No device." = "Ingen enhet.";

/* No devices with 2+ axis found. */
"No devices with 2+ axis found." = "Ingen enheter med 2+-akse funnet.";

/* No devices with at least 2 axis found. */
"No devices with 6+ axis found." = "Ingen enheter med 6+-akse funnet.";

/* Not assigned. */
"Not assigned." = "Ikke tildelt.";

/*  button mouse detected. */
" button mouse detected." = "-knapps mus gjenkjent.";

/* Plain Text */
"Plain Text" = "Ren tekst";

/* Print Error */
"Print Error" = "Utskriftsfeil";

/* Rich Text */
"Rich Text" = "Rik tekst";

/* Save Error */
"Save Error" = "Arkiveringsfeil";

/* Show Clipboard */
"Show Clipboard" = "Vis Utklipp";

/* Unable to save current window contents. */
"Unable to save current window contents." = "Kan ikke arkivere vindusinnholdet.";

/* Unassigned */
"Unassigned" = "Ikke tilordnet";

/* Unknown contents */
"Unknown contents" = "Ukjent innhold";

/* Button modifiers must not be the same. */
"Button modifiers must not be the same." = "Spesialtastene kan ikke være like.";
